/* The title for the passcode setup screens. */
"BannerMessageKey" = "Kuupäevade valimiseks puudutage või nipsake";

"CalendarVoiceOverLabelKey" = "Täna on";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternatiivne kalendrikuupäev";

"HasEventKey" = "on sündmusega";

"DoubleTapToChangeSelectionKey" = "Valiku muutmiseks topeltpuudutage";

"RangeSelectionChangedKey" = "Vahemiku valikut on muudetud";

"RangeSelectionClearedKey" = "Vahemiku valik on tühjendatud";

"StartDateKey" = "Alguskuupäev";

"EndDateKey" = "Lõppkuupäev";

